org/TPP.org
#+TITLE:     90分解説 TPP入門
#+AUTHOR:    Shigeaki Matsumura
#+EMAIL:     matsu911@gmail.com
#+DATE:      2012-03-03 Sat
#+DESCRIPTION:
#+KEYWORDS:
#+LANGUAGE:  ja
#+OPTIONS:   H:3 num:t toc:t \n:nil @:t ::t |:t ^:nil -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: http://matsu911.github.com
#+XSLT:
#+STYLE: <link rel="stylesheet" type="text/css" href="main.css" />

#+BEGIN_HTML
<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-lang="ja" data-size="large">ツイート</a>
<a href="https://twitter.com/matsu911" class="twitter-follow-button" data-show-count="false" data-lang="ja" data-size="large">@matsu911をフォロー</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>
#+END_HTML

* TPPのイロハを知る
** そもそもTPPとは何か？
+ 特定の国や地域との貿易で関税をゼロにする自由貿易協定(FTA)の一種
+ モノだけでなくサービスや投資も自由化
+ 多国間での自由貿易圏
+ 原則すべての関税を撤廃し、自由化の水準が高い
** TPPが急に脚光を浴びたのはなぜか？
+ 米国の「アジア回帰」が大きく影響
+ オバマ政権の輸出倍増計画
** 日本が交渉への参加を急ぐ理由は何か？
+ 参加国は2012年秋を目処にルールを詰める
+ 交渉のテーブルに着き、日本の主張をルールに反映させるため
** 交渉されているテーマは何か？
+ 21分野
+ 関税撤廃については利害が対立し交渉に遅れ
| 分野             | 交渉内容                                                           |
|------------------+--------------------------------------------------------------------|
| 物品市場アクセス | 関税の撤廃や削減                                                   |
| 原産地規制       | 関税引き下げ対象品の基準                                           |
| 貿易円滑化       | 貿易規制の透明性向上や手続き簡素化                                 |
| 衛生植物検疫     | 輸入食品の安全確保など                                             |
| 貿易の技術的障害 | 製品の安全、環境規格が貿易の障害にならないようにする               |
| 貿易救済         | 国内産業保護のための貿易の一時的な緊急措置(セーフガード)           |
| 政府調達         | 中央、地方政府による調達ルール                                     |
| 知的財産         | 模倣品や海賊版の取締りなど                                         |
| 競争政策         | カルテル防止など                                                   |
| 越境サービス貿易 | サービス貿易のルール                                               |
| 商用関係者の移動 | ビジネスマンの入国、滞在ルール                                     |
| 金融サービス     | 国境を越える金融サービス提供のルール                               |
| 電気通信サービス | 通信事業者に求める義務などのルール                                 |
| 電子商取引       | 電子商取引の環境、ルール                                           |
| 投資             | 外国の投資家を差別しないなど                                       |
| 環境             | 貿易、投資促進のために環境基準を緩和しないこと                     |
| 労働             | 貿易、投資促進のために労働基準を緩和しないこと                     |
| 制度的事項       | 協定運用について協議する「合同委員会」について                     |
| 紛争解決         | 協定の解釈の不一致などによる国同士の紛争を解決する手続き           |
| 協力             | 協定の合意事項を実施する体制が不十分な国への支援                   |
| 分野横断的事項   | 複数分野にまたがる規制、規則が通商の障害にならないように求める規定 |
** なぜ日米自由貿易協定(FTA)ではないのか？
+ 多国間の協定のため、米国の要望を一方的に受け入れることにはなりにくい
+ 韓国などと比べて出遅れた自由貿易戦略での巻き返しを図る狙い
** なぜ中国とのFTA交渉を優先しないのか？
+ TPP 交渉に参加しつつ他の枠組みの経済連携を探ることも可能
+ 日本は中国、韓国と3カ国の自由貿易協定(FTA)提携を視野に共同研究を進めてきた
+ アジア太平洋地域に大きな自由貿易圏を作るためには複数の選択肢を同時並列で進めることが推進力になる
* TPPはどんな効果がある？
** TPPとはどの程度の経済効果があるのか？
+ 内閣府の試算では10年後の実質国内総生産(GDP)を0.54%(2.7兆円)押し上げる効果(関税撤廃の効果だけを試算)
+ 海外での知財保護なども含めればその何倍もの効果があると期待される
** TPPの恩恵があるのは大企業だけか？
+ 自動車や電機など輸出産業を中心に大企業へのメリットは大きい
+ 海外で貿易に関する手続きが簡素化されるなどで中小企業にも海外市場開拓の道が開けるなどの利点
** 貿易自由化で産業競争力はどう変わるか？
+ 関税の撤廃、軽減は日本の主要産業である自動車や電機、機械の競争力を高める効果がある
+ 日本での生産環境が改善すれば工場の海外移転も減らすことができる
*** 自動車分野の関税支払額(2010年)
| 国             | 品目       | 関税率(%) | 輸出額(億円) | 関税支払額(億円) |
|----------------+------------+-----------+--------------+------------------|
| 米国           | 乗用車     |       2.5 |        28000 |              700 |
| オーストラリア | 乗用車など |         5 |         5716 |              284 |
| マレーシア     | 乗用車     |      37.5 |         1175 |              186 |
| ベトナム       | 乗用車     |        83 |           22 |               13 |
| チリ           | 自動車部品 |        87 |           24 |              0.3 |
| ペルー      | 乗用車     |         9 |          416 |               37 |
** デフレが進行すると心配する声もあるが？
+ 農産物の関税撤廃で安価な外国産が流入すると食品価格は下がるかもしれない
+ 食料品以外のモノやサービスの需要が高まり、その価格が上ればTPPはデフレ脱却の一助となるかもしれない
