org/TPP.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<title>90分解説 TPP入門</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="90分解説 TPP入門"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-03-03 Sat"/>
<meta name="author" content="Shigeaki Matsumura"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" type="text/css" href="main.css" />

</head>
<body>
<div id="org-div-home-and-up" style="text-align:right;font-size:70%;white-space:nowrap;">
 <a accesskey="h" href="http://matsu911.github.com"> UP </a>
 |
 <a accesskey="H" href="http://matsu911.github.com"> HOME </a>
</div>

<div id="preamble">

</div>

<div id="content">
<h1 class="title">90分解説 TPP入門</h1>


<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-lang="ja" data-size="large">ツイート</a>
<a href="https://twitter.com/matsu911" class="twitter-follow-button" data-show-count="false" data-lang="ja" data-size="large">@matsu911をフォロー</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[0];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>



<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 TPPのイロハを知る</a>
<ul>
<li><a href="#sec-1-1">1.1 そもそもTPPとは何か？</a></li>
<li><a href="#sec-1-2">1.2 TPPが急に脚光を浴びたのはなぜか？</a></li>
<li><a href="#sec-1-3">1.3 日本が交渉への参加を急ぐ理由は何か？</a></li>
<li><a href="#sec-1-4">1.4 交渉されているテーマは何か？</a></li>
<li><a href="#sec-1-5">1.5 なぜ日米自由貿易協定(FTA)ではないのか？</a></li>
<li><a href="#sec-1-6">1.6 なぜ中国とのFTA交渉を優先しないのか？</a></li>
</ul>
</li>
<li><a href="#sec-2">2 TPPはどんな効果がある？</a>
<ul>
<li><a href="#sec-2-1">2.1 TPPとはどの程度の経済効果があるのか？</a></li>
<li><a href="#sec-2-2">2.2 TPPの恩恵があるのは大企業だけか？</a></li>
<li><a href="#sec-2-3">2.3 貿易自由化で産業競争力はどう変わるか？</a>
<ul>
<li><a href="#sec-2-3-1">2.3.1 自動車分野の関税支払額(2010年)</a></li>
</ul>
</li>
<li><a href="#sec-2-4">2.4 デフレが進行すると心配する声もあるが？</a></li>
<li><a href="#sec-2-5">2.5 日本にとってのメリット、デメリットは何か？</a></li>
</ul>
</li>
<li><a href="#sec-3">3 TPPへの誤解を解く</a>
<ul>
<li><a href="#sec-3-1">3.1 日本の農業は崩壊するのか？</a></li>
<li><a href="#sec-3-2">3.2 食の安全は脅かされるというのは本当か？</a>
<ul>
<li><a href="#sec-3-2-1">3.2.1 食品を巡る規制の日米比較</a></li>
</ul>
</li>
<li><a href="#sec-3-3">3.3 国民皆保険が崩壊するというのは本当か？</a></li>
<li><a href="#sec-3-4">3.4 外国人労働者が大量流入するというのは本当か？</a></li>
<li><a href="#sec-3-5">3.5 公共事業に外国企業が大量に参入するというのは本当か？</a></li>
<li><a href="#sec-3-6">3.6 米国が郵政事業や共済制度に開放を迫るというのは本当か？</a>
<ul>
<li><a href="#sec-3-6-1">3.6.1 郵政事業、共済制度への米国の要望</a></li>
</ul>
</li>
<li><a href="#sec-3-7">3.7 外国企業による訴訟が増えるのか？</a></li>
<li><a href="#sec-3-8">3.8 TPPは米国の陰謀という説もあるが？</a>
<ul>
<li><a href="#sec-3-8-1">3.8.1 TPP交渉参加国の狙い</a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-4">4 外国勢の思惑を読み解く</a>
<ul>
<li><a href="#sec-4-1">4.1 交渉は今後どう進むのか？</a>
<ul>
<li><a href="#sec-4-1-1">4.1.1 TPPの主な交渉分野の現状</a></li>
</ul>
</li>
<li><a href="#sec-4-2">4.2 米国はTPPを通じて何を目指しているのか？</a></li>
<li><a href="#sec-4-3">4.3 東南アジア諸国がTPPに参加する理由は何か？</a>
<ul>
<li><a href="#sec-4-3-1">4.3.1 世界各国、地域経済の貿易依存度(%)</a></li>
</ul>
</li>
<li><a href="#sec-4-4">4.4 オーストラリアやニュージーランドが参加する理由は何か？</a></li>
<li><a href="#sec-4-5">4.5 チリ、ペルーが参加する理由は何か？</a></li>
<li><a href="#sec-4-6">4.6 交渉から途中で離脱することは可能か？</a>
<ul>
<li><a href="#sec-4-6-1">4.6.1 TPP交渉での日本の主な「攻め」と「守り」の分野</a></li>
</ul>
</li>
<li><a href="#sec-4-7">4.7 なぜ韓国はTPPに参加しないのか？</a></li>
</ul>
</li>
<li><a href="#sec-5">5 日本参加の今後の注意点</a>
<ul>
<li><a href="#sec-5-1">5.1 TPPで産業空洞化を防げるのか？</a></li>
<li><a href="#sec-5-2">5.2 企業の海外ビジネスは拡大するのか？</a>
<ul>
<li><a href="#sec-5-2-1">5.2.1 日本企業の海外ビジネスチャンスが広がる</a></li>
<li><a href="#sec-5-2-2">5.2.2 日本企業がTPP参加国との間で直面する問題</a></li>
</ul>
</li>
<li><a href="#sec-5-3">5.3 競争力がないと言われる日本の農業をどう強くすべきか？</a>
<ul>
<li><a href="#sec-5-3-1">5.3.1 政府の主な農業競争力強化策</a></li>
</ul>
</li>
<li><a href="#sec-5-4">5.4 日本が手動すべき分野は何か？</a></li>
<li><a href="#sec-5-5">5.5 日本がどんな分野を守るべきか？</a></li>
<li><a href="#sec-5-6">5.6 TPPの最終目標は何か？</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> TPPのイロハを知る</h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> そもそもTPPとは何か？</h3>
<div class="outline-text-3" id="text-1-1">

<ul>
<li>特定の国や地域との貿易で関税をゼロにする自由貿易協定(FTA)の一種
</li>
<li>モノだけでなくサービスや投資も自由化
</li>
<li>多国間での自由貿易圏
</li>
<li>原則すべての関税を撤廃し、自由化の水準が高い
</li>
</ul>

</div>

</div>

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> TPPが急に脚光を浴びたのはなぜか？</h3>
<div class="outline-text-3" id="text-1-2">

<ul>
<li>米国の「アジア回帰」が大きく影響
</li>
<li>オバマ政権の輸出倍増計画
</li>
</ul>

</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> 日本が交渉への参加を急ぐ理由は何か？</h3>
<div class="outline-text-3" id="text-1-3">

<ul>
<li>参加国は2012年秋を目処にルールを詰める
</li>
<li>交渉のテーブルに着き、日本の主張をルールに反映させるため
</li>
</ul>

</div>

</div>

<div id="outline-container-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> 交渉されているテーマは何か？</h3>
<div class="outline-text-3" id="text-1-4">

<ul>
<li>21分野
</li>
<li>関税撤廃については利害が対立し交渉に遅れ
</li>
</ul>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">分野</th><th scope="col" class="left">交渉内容</th></tr>
</thead>
<tbody>
<tr><td class="left">物品市場アクセス</td><td class="left">関税の撤廃や削減</td></tr>
<tr><td class="left">原産地規制</td><td class="left">関税引き下げ対象品の基準</td></tr>
<tr><td class="left">貿易円滑化</td><td class="left">貿易規制の透明性向上や手続き簡素化</td></tr>
<tr><td class="left">衛生植物検疫</td><td class="left">輸入食品の安全確保など</td></tr>
<tr><td class="left">貿易の技術的障害</td><td class="left">製品の安全、環境規格が貿易の障害にならないようにする</td></tr>
<tr><td class="left">貿易救済</td><td class="left">国内産業保護のための貿易の一時的な緊急措置(セーフガード)</td></tr>
<tr><td class="left">政府調達</td><td class="left">中央、地方政府による調達ルール</td></tr>
<tr><td class="left">知的財産</td><td class="left">模倣品や海賊版の取締りなど</td></tr>
<tr><td class="left">競争政策</td><td class="left">カルテル防止など</td></tr>
<tr><td class="left">越境サービス貿易</td><td class="left">サービス貿易のルール</td></tr>
<tr><td class="left">商用関係者の移動</td><td class="left">ビジネスマンの入国、滞在ルール</td></tr>
<tr><td class="left">金融サービス</td><td class="left">国境を越える金融サービス提供のルール</td></tr>
<tr><td class="left">電気通信サービス</td><td class="left">通信事業者に求める義務などのルール</td></tr>
<tr><td class="left">電子商取引</td><td class="left">電子商取引の環境、ルール</td></tr>
<tr><td class="left">投資</td><td class="left">外国の投資家を差別しないなど</td></tr>
<tr><td class="left">環境</td><td class="left">貿易、投資促進のために環境基準を緩和しないこと</td></tr>
<tr><td class="left">労働</td><td class="left">貿易、投資促進のために労働基準を緩和しないこと</td></tr>
<tr><td class="left">制度的事項</td><td class="left">協定運用について協議する「合同委員会」について</td></tr>
<tr><td class="left">紛争解決</td><td class="left">協定の解釈の不一致などによる国同士の紛争を解決する手続き</td></tr>
<tr><td class="left">協力</td><td class="left">協定の合意事項を実施する体制が不十分な国への支援</td></tr>
<tr><td class="left">分野横断的事項</td><td class="left">複数分野にまたがる規制、規則が通商の障害にならないように求める規定</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-1-5" class="outline-3">
<h3 id="sec-1-5"><span class="section-number-3">1.5</span> なぜ日米自由貿易協定(FTA)ではないのか？</h3>
<div class="outline-text-3" id="text-1-5">

<ul>
<li>多国間の協定のため、米国の要望を一方的に受け入れることにはなりにくい
</li>
<li>韓国などと比べて出遅れた自由貿易戦略での巻き返しを図る狙い
</li>
</ul>

</div>

</div>

<div id="outline-container-1-6" class="outline-3">
<h3 id="sec-1-6"><span class="section-number-3">1.6</span> なぜ中国とのFTA交渉を優先しないのか？</h3>
<div class="outline-text-3" id="text-1-6">

<ul>
<li>TPP 交渉に参加しつつ他の枠組みの経済連携を探ることも可能
</li>
<li>日本は中国、韓国と3カ国の自由貿易協定(FTA)提携を視野に共同研究を進めてきた
</li>
<li>アジア太平洋地域に大きな自由貿易圏を作るためには複数の選択肢を同時並列で進めることが推進力になる
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> TPPはどんな効果がある？</h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> TPPとはどの程度の経済効果があるのか？</h3>
<div class="outline-text-3" id="text-2-1">

<ul>
<li>内閣府の試算では10年後の実質国内総生産(GDP)を0.54%(2.7兆円)押し上げる効果(関税撤廃の効果だけを試算)
</li>
<li>海外での知財保護なども含めればその何倍もの効果があると期待される
</li>
</ul>

</div>

</div>

<div id="outline-container-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> TPPの恩恵があるのは大企業だけか？</h3>
<div class="outline-text-3" id="text-2-2">

<ul>
<li>自動車や電機など輸出産業を中心に大企業へのメリットは大きい
</li>
<li>海外で貿易に関する手続きが簡素化されるなどで中小企業にも海外市場開拓の道が開けるなどの利点
</li>
</ul>

</div>

</div>

<div id="outline-container-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> 貿易自由化で産業競争力はどう変わるか？</h3>
<div class="outline-text-3" id="text-2-3">

<ul>
<li>関税の撤廃、軽減は日本の主要産業である自動車や電機、機械の競争力を高める効果がある
</li>
<li>日本での生産環境が改善すれば工場の海外移転も減らすことができる
</li>
</ul>


</div>

<div id="outline-container-2-3-1" class="outline-4">
<h4 id="sec-2-3-1"><span class="section-number-4">2.3.1</span> 自動車分野の関税支払額(2010年)</h4>
<div class="outline-text-4" id="text-2-3-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="right" /><col class="right" /><col class="right" />
</colgroup>
<thead>
<tr><th scope="col" class="left">国</th><th scope="col" class="left">品目</th><th scope="col" class="right">関税率(%)</th><th scope="col" class="right">輸出額(億円)</th><th scope="col" class="right">関税支払額(億円)</th></tr>
</thead>
<tbody>
<tr><td class="left">米国</td><td class="left">乗用車</td><td class="right">2.5</td><td class="right">28000</td><td class="right">700</td></tr>
<tr><td class="left">オーストラリア</td><td class="left">乗用車など</td><td class="right">5</td><td class="right">5716</td><td class="right">284</td></tr>
<tr><td class="left">マレーシア</td><td class="left">乗用車</td><td class="right">37.5</td><td class="right">1175</td><td class="right">186</td></tr>
<tr><td class="left">ベトナム</td><td class="left">乗用車</td><td class="right">83</td><td class="right">22</td><td class="right">13</td></tr>
<tr><td class="left">チリ</td><td class="left">自動車部品</td><td class="right">87</td><td class="right">24</td><td class="right">0.3</td></tr>
<tr><td class="left">ペルー</td><td class="left">乗用車</td><td class="right">9</td><td class="right">416</td><td class="right">37</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-2-4" class="outline-3">
<h3 id="sec-2-4"><span class="section-number-3">2.4</span> デフレが進行すると心配する声もあるが？</h3>
<div class="outline-text-3" id="text-2-4">

<ul>
<li>農産物の関税撤廃で安価な外国産が流入すると食品価格は下がるかもしれない
</li>
<li>食料品以外のモノやサービスの需要が高まり、その価格が上ればTPPはデフレ脱却の一助となるかもしれない
</li>
</ul>

</div>

</div>
