org/TPP.org
** 日本にとってのメリット、デメリットは何か？
+ 関税撤廃により工業製品の輸出が増え、農産物の輸入は増える
+ 輸出産業にとってはメリット
+ 農家には打撃
+ 海外ので投資や人の移動、知財保護のルールなどが整備され、企業の海外でのビジネス展開は用意になると期待
| 分野             | 交渉内容                                       | 予想される日本へのメリット                       | 議論になりそうな点                                   |
|------------------+------------------------------------------------+--------------------------------------------------+------------------------------------------------------|
| 物品市場アクセス | 関税の撤廃や削減                               | 日本からの輸出品にかかる関税の撤廃               | 輸入農作物にかかる関税の撤廃を迫られる               |
| 貿易円滑化       | 貿易手続きの簡素化など                         | 制度が簡素化され、中小企業などの貿易促進に       | -                                                    |
| 政府調達         | 中央、地方政府による調達のルール               | 外国政府に高い水準の市場開放を求めることができる | 日本が政府調達の基準額引き下げを求められる可能性     |
| 知的財産         | 模倣品、海賊版などの取締りなど                 | 海外で日本製品の海賊版などの取締が強化される     | 商標や著作権などで国内制度の見直しを求められる可能性 |
| 金融サービス     | 国境を越える金融サービス提供のルール           | 金融業の海外ビジネスが容易に                     | 日本郵政や共済などで対応を迫られる可能性             |
| 環境             | 貿易、投資促進のために環境基準を緩和しないこと | 環境面で先進的な日本企業の競争力確保             | 日本の漁業補助金やサメ漁獲などが問題になる可能性     |
* TPPへの誤解を解く
** 日本の農業は崩壊するのか？
+ 関税が撤廃されれば安い農産物が入ってくるが、関税はすぐには撤廃されない
+ 規模を拡大し生産コストを下げれば海外農産物との価格差は縮小
+ 政府は保護策として農家への直接的な財政支援を検討
** 食の安全は脅かされるというのは本当か？
+ 食品の安全に関する「衛生植物検閲」分野もTPP交渉の対象
+ 食品の輸入自由化と安全は別問題
+ 世界貿易機関(WTO)は各国が独自の安全基準を作ることを認めている
+ TPPへ参加する場合でも日本の基準を維持できる見込み
*** 食品を巡る規制の日米比較
|                          | 日本                                                                                   | 米国                               |
|--------------------------+----------------------------------------------------------------------------------------+------------------------------------|
| 遺伝子組替え食品         | 使用の表示を義務付け                                                                   | 表示は不要                         |
| 米国、カナダ産牛肉の輸入 | 月例20ヶ月以下に限定。国内基準は30ヶ月以下                                             | かねて制限の緩和、撤廃を日本に要請 |
| 残留農薬基準             | 農水省が農薬を登録、食品安全委員会が動物実験などで毒性などを検証、厚生省が基準値を策定 | 手続きの簡素化などを要請する可能性 |
| 食品添加物               | 使用したすべての添加物の表示を義務付け                                                 | 簡易な表示でOK                     |
** 国民皆保険が崩壊するというのは本当か？
+ 政府はTPPに参加しても国民皆保険制度を維持すると明言
+ 現時点ではTPPの議論の対象になっていない
+ 一部の医療従事者は自由競争の原則が医療分野にまで広がれば制度が切り崩されると危惧
** 外国人労働者が大量流入するというのは本当か？
+ ビジネスマンの移動について議論しているが、労働者の国境を越えた移動の自由化は議論の対象外
+ 医師や弁護士など専門家の資格、免許の相互承認も議論されていない模様
** 公共事業に外国企業が大量に参入するというのは本当か？
+ 公共事業の入札で外国企業の参加を認める範囲が広がる可能性
+ 日本は既に政府調達のかなりの部分を対外開放している
+ 公共事業が縮小する中で今以上に小さな案件まで開放しても海外企業が参入する利点は小さい
** 米国が郵政事業や共済制度に開放を迫るというのは本当か？
+ 郵政事業や共済制度については議論されていない
+ 米国は日本との2国間協議で改革を求めているが、TPPでは各国の個別制度は論点になっていない
+ 政府は、仮に郵政や共済がテーマになっても「慎重な検討が必要」としている
*** 郵政事業、共済制度への米国の要望
+ 日本郵便が民間事業者と同様の通関手続き、費用を負担
+ 日本郵便の国際急送便への補助防止
+ かんぽ生命が保険契約者保護のための拠出金を負担
+ 兼業による事実上の補助を防止
** 外国企業による訴訟が増えるのか？
+ 外国企業への差別的な規制への対抗策として紛争処理条項を議論
+ 日本が訴えられる可能性は低く、むしろ海外に進出している日本企業を守る側面もある
+ 交渉の行方次第では政府を訴えるルールが盛り込まれない可能性もある
** TPPは米国の陰謀という説もあるが？
+ 米国がTPPを通じてアジア太平洋地域への輸出拡大をテコにした経済成長と雇用拡大を目指しているのは事実
+ 各国がそれぞれの国益をかけて交渉に臨んでいるため、米国だけが有利になる内容では交渉がまとまらない
+ 統計上も米国だけが有利になるとの裏付けはない
*** TPP交渉参加国の狙い
| マレーシア       | ASEANでのリーダーシップ確保、交渉中断した対米FTAの代替     |
| ベトナム         | 対米輸出拡大、中国依存脱却                                 |
| シンガポール     | 貿易ハブの維持、ASEANでの影響力行使                        |
| ブルネイ         | 参加国からの技術協力、米関与の維持                         |
| チリ             | 対アジア貿易拡大、南米の貿易ハブ化                         |
| ペルー           | アジア太平洋自由貿易圏への発展期待、チリへの対抗           |
| 米国             | アジア輸出拡大、アジア太平洋自由貿易圏への発展期待         |
| オーストラリア   | アジア太平洋自由貿易圏への発展期待、資源、農産物の輸出拡大 |
| ニュージーランド | アジア太平洋自由貿易圏への発展期待、国内投資呼び込み       |
* 外国勢の思惑を読み解く
** 交渉は今後どう進むのか？
+ 2011年11月のアジア太平洋経済協力会議(APEC)首脳会議の際に大枠合意
+ 12年7月に実質合意し12年中に交渉を終えることが目標
+ 関税撤廃などでは具体的な交渉が始まっていない
+ 予定通りに終わるかは不透明
*** TPPの主な交渉分野の現状
| 交渉分野       | 現状                                               |
|----------------+----------------------------------------------------|
| 関税削減、撤廃 | 交渉の進捗は当初見込みより遅れている               |
| 原産地規制     | 具体的な方向性は定まっていない                     |
| 貿易円滑化     | 大きな対立もなく、交渉が進展している               |
| 貿易救済       | 議論は収斂していない                               |
| 政府調達       | WTO協定並か上回るものとするかで交渉中              |
| 知的財産       | 議論は収斂していない                               |
| 競争政策       | 統合条文案の作成が行われている                     |
| 投資           | 「国家と投資家の間の紛争解決手続き」が重要な論点に |
| 環境           | 詳細な議論には立ち入ってない                       |
** 米国はTPPを通じて何を目指しているのか？
+ アジア、太平洋地域の高い成長の恩恵を受けようとしている
+ 高レベルの自由貿易圏を早期に実現することで中国の通商政策を調節的、間接的に改善させたい
+ 中国が南シナ海などへの進出を強めていることから、安全保障面の意味合いも
** 東南アジア諸国がTPPに参加する理由は何か？
+ 東南アジア各国は1980から1990年代までは日米欧からの投資をほぼ独占し、高い経済成長を実現
+ 最近は中国、インド両大国の台頭に挟まれ立場が脅かされている
+ TPPをテコに貿易や投資の結節点(ハブ)としての機能を高め、存在感を取り戻す狙い
*** 世界各国、地域経済の貿易依存度(%)
| 香港         | 366 |
| シンガポール | 297 |
| マレーシア   | 152 |
| ベトナム     | 146 |
| 韓国         |  87 |
| ドイツ       |  71 |
| チリ       |  62 |
| 中国       |  51 |
| 日本       |  26 |
| 米国       |  22 |
** オーストラリアやニュージーランドが参加する理由は何か？
+ TPPによる関税撤廃をテコに国際競争力の高い乳製品や砂糖など農産物の輸出拡大につなげようとしている
+ 米国が自由化を求める医療分野では医薬品を国民に安く提供するための制度を守ろうと必死
