org/TPP.html

<div id="outline-container-2-5" class="outline-3">
<h3 id="sec-2-5"><span class="section-number-3">2.5</span> 日本にとってのメリット、デメリットは何か？</h3>
<div class="outline-text-3" id="text-2-5">

<ul>
<li>関税撤廃により工業製品の輸出が増え、農産物の輸入は増える
</li>
<li>輸出産業にとってはメリット
</li>
<li>農家には打撃
</li>
<li>海外ので投資や人の移動、知財保護のルールなどが整備され、企業の海外でのビジネス展開は用意になると期待
</li>
</ul>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">分野</th><th scope="col" class="left">交渉内容</th><th scope="col" class="left">予想される日本へのメリット</th><th scope="col" class="left">議論になりそうな点</th></tr>
</thead>
<tbody>
<tr><td class="left">物品市場アクセス</td><td class="left">関税の撤廃や削減</td><td class="left">日本からの輸出品にかかる関税の撤廃</td><td class="left">輸入農作物にかかる関税の撤廃を迫られる</td></tr>
<tr><td class="left">貿易円滑化</td><td class="left">貿易手続きの簡素化など</td><td class="left">制度が簡素化され、中小企業などの貿易促進に</td><td class="left">-</td></tr>
<tr><td class="left">政府調達</td><td class="left">中央、地方政府による調達のルール</td><td class="left">外国政府に高い水準の市場開放を求めることができる</td><td class="left">日本が政府調達の基準額引き下げを求められる可能性</td></tr>
<tr><td class="left">知的財産</td><td class="left">模倣品、海賊版などの取締りなど</td><td class="left">海外で日本製品の海賊版などの取締が強化される</td><td class="left">商標や著作権などで国内制度の見直しを求められる可能性</td></tr>
<tr><td class="left">金融サービス</td><td class="left">国境を越える金融サービス提供のルール</td><td class="left">金融業の海外ビジネスが容易に</td><td class="left">日本郵政や共済などで対応を迫られる可能性</td></tr>
<tr><td class="left">環境</td><td class="left">貿易、投資促進のために環境基準を緩和しないこと</td><td class="left">環境面で先進的な日本企業の競争力確保</td><td class="left">日本の漁業補助金やサメ漁獲などが問題になる可能性</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> TPPへの誤解を解く</h2>
<div class="outline-text-2" id="text-3">


</div>

<div id="outline-container-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> 日本の農業は崩壊するのか？</h3>
<div class="outline-text-3" id="text-3-1">

<ul>
<li>関税が撤廃されれば安い農産物が入ってくるが、関税はすぐには撤廃されない
</li>
<li>規模を拡大し生産コストを下げれば海外農産物との価格差は縮小
</li>
<li>政府は保護策として農家への直接的な財政支援を検討
</li>
</ul>

</div>

</div>

<div id="outline-container-3-2" class="outline-3">
<h3 id="sec-3-2"><span class="section-number-3">3.2</span> 食の安全は脅かされるというのは本当か？</h3>
<div class="outline-text-3" id="text-3-2">

<ul>
<li>食品の安全に関する「衛生植物検閲」分野もTPP交渉の対象
</li>
<li>食品の輸入自由化と安全は別問題
</li>
<li>世界貿易機関(WTO)は各国が独自の安全基準を作ることを認めている
</li>
<li>TPPへ参加する場合でも日本の基準を維持できる見込み
</li>
</ul>


</div>

<div id="outline-container-3-2-1" class="outline-4">
<h4 id="sec-3-2-1"><span class="section-number-4">3.2.1</span> 食品を巡る規制の日米比較</h4>
<div class="outline-text-4" id="text-3-2-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left"></th><th scope="col" class="left">日本</th><th scope="col" class="left">米国</th></tr>
</thead>
<tbody>
<tr><td class="left">遺伝子組替え食品</td><td class="left">使用の表示を義務付け</td><td class="left">表示は不要</td></tr>
<tr><td class="left">米国、カナダ産牛肉の輸入</td><td class="left">月例20ヶ月以下に限定。国内基準は30ヶ月以下</td><td class="left">かねて制限の緩和、撤廃を日本に要請</td></tr>
<tr><td class="left">残留農薬基準</td><td class="left">農水省が農薬を登録、食品安全委員会が動物実験などで毒性などを検証、厚生省が基準値を策定</td><td class="left">手続きの簡素化などを要請する可能性</td></tr>
<tr><td class="left">食品添加物</td><td class="left">使用したすべての添加物の表示を義務付け</td><td class="left">簡易な表示でOK</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-3-3" class="outline-3">
<h3 id="sec-3-3"><span class="section-number-3">3.3</span> 国民皆保険が崩壊するというのは本当か？</h3>
<div class="outline-text-3" id="text-3-3">

<ul>
<li>政府はTPPに参加しても国民皆保険制度を維持すると明言
</li>
<li>現時点ではTPPの議論の対象になっていない
</li>
<li>一部の医療従事者は自由競争の原則が医療分野にまで広がれば制度が切り崩されると危惧
</li>
</ul>

</div>

</div>

<div id="outline-container-3-4" class="outline-3">
<h3 id="sec-3-4"><span class="section-number-3">3.4</span> 外国人労働者が大量流入するというのは本当か？</h3>
<div class="outline-text-3" id="text-3-4">

<ul>
<li>ビジネスマンの移動について議論しているが、労働者の国境を越えた移動の自由化は議論の対象外
</li>
<li>医師や弁護士など専門家の資格、免許の相互承認も議論されていない模様
</li>
</ul>

</div>

</div>

<div id="outline-container-3-5" class="outline-3">
<h3 id="sec-3-5"><span class="section-number-3">3.5</span> 公共事業に外国企業が大量に参入するというのは本当か？</h3>
<div class="outline-text-3" id="text-3-5">

<ul>
<li>公共事業の入札で外国企業の参加を認める範囲が広がる可能性
</li>
<li>日本は既に政府調達のかなりの部分を対外開放している
</li>
<li>公共事業が縮小する中で今以上に小さな案件まで開放しても海外企業が参入する利点は小さい
</li>
</ul>

</div>

</div>

<div id="outline-container-3-6" class="outline-3">
<h3 id="sec-3-6"><span class="section-number-3">3.6</span> 米国が郵政事業や共済制度に開放を迫るというのは本当か？</h3>
<div class="outline-text-3" id="text-3-6">

<ul>
<li>郵政事業や共済制度については議論されていない
</li>
<li>米国は日本との2国間協議で改革を求めているが、TPPでは各国の個別制度は論点になっていない
</li>
<li>政府は、仮に郵政や共済がテーマになっても「慎重な検討が必要」としている
</li>
</ul>


</div>

<div id="outline-container-3-6-1" class="outline-4">
<h4 id="sec-3-6-1"><span class="section-number-4">3.6.1</span> 郵政事業、共済制度への米国の要望</h4>
<div class="outline-text-4" id="text-3-6-1">

<ul>
<li>日本郵便が民間事業者と同様の通関手続き、費用を負担
</li>
<li>日本郵便の国際急送便への補助防止
</li>
<li>かんぽ生命が保険契約者保護のための拠出金を負担
</li>
<li>兼業による事実上の補助を防止
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-3-7" class="outline-3">
<h3 id="sec-3-7"><span class="section-number-3">3.7</span> 外国企業による訴訟が増えるのか？</h3>
<div class="outline-text-3" id="text-3-7">

<ul>
<li>外国企業への差別的な規制への対抗策として紛争処理条項を議論
</li>
<li>日本が訴えられる可能性は低く、むしろ海外に進出している日本企業を守る側面もある
</li>
<li>交渉の行方次第では政府を訴えるルールが盛り込まれない可能性もある
</li>
</ul>

</div>

</div>

<div id="outline-container-3-8" class="outline-3">
<h3 id="sec-3-8"><span class="section-number-3">3.8</span> TPPは米国の陰謀という説もあるが？</h3>
<div class="outline-text-3" id="text-3-8">

<ul>
<li>米国がTPPを通じてアジア太平洋地域への輸出拡大をテコにした経済成長と雇用拡大を目指しているのは事実
</li>
<li>各国がそれぞれの国益をかけて交渉に臨んでいるため、米国だけが有利になる内容では交渉がまとまらない
</li>
<li>統計上も米国だけが有利になるとの裏付けはない
</li>
</ul>


</div>

<div id="outline-container-3-8-1" class="outline-4">
<h4 id="sec-3-8-1"><span class="section-number-4">3.8.1</span> TPP交渉参加国の狙い</h4>
<div class="outline-text-4" id="text-3-8-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">マレーシア</td><td class="left">ASEANでのリーダーシップ確保、交渉中断した対米FTAの代替</td></tr>
<tr><td class="left">ベトナム</td><td class="left">対米輸出拡大、中国依存脱却</td></tr>
<tr><td class="left">シンガポール</td><td class="left">貿易ハブの維持、ASEANでの影響力行使</td></tr>
<tr><td class="left">ブルネイ</td><td class="left">参加国からの技術協力、米関与の維持</td></tr>
<tr><td class="left">チリ</td><td class="left">対アジア貿易拡大、南米の貿易ハブ化</td></tr>
<tr><td class="left">ペルー</td><td class="left">アジア太平洋自由貿易圏への発展期待、チリへの対抗</td></tr>
<tr><td class="left">米国</td><td class="left">アジア輸出拡大、アジア太平洋自由貿易圏への発展期待</td></tr>
<tr><td class="left">オーストラリア</td><td class="left">アジア太平洋自由貿易圏への発展期待、資源、農産物の輸出拡大</td></tr>
<tr><td class="left">ニュージーランド</td><td class="left">アジア太平洋自由貿易圏への発展期待、国内投資呼び込み</td></tr>
</tbody>
</table>

</div>
</div>
</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> 外国勢の思惑を読み解く</h2>
<div class="outline-text-2" id="text-4">


</div>

<div id="outline-container-4-1" class="outline-3">
<h3 id="sec-4-1"><span class="section-number-3">4.1</span> 交渉は今後どう進むのか？</h3>
<div class="outline-text-3" id="text-4-1">

<ul>
<li>2011年11月のアジア太平洋経済協力会議(APEC)首脳会議の際に大枠合意
</li>
<li>12年7月に実質合意し12年中に交渉を終えることが目標
</li>
<li>関税撤廃などでは具体的な交渉が始まっていない
</li>
<li>予定通りに終わるかは不透明
</li>
</ul>


</div>

<div id="outline-container-4-1-1" class="outline-4">
<h4 id="sec-4-1-1"><span class="section-number-4">4.1.1</span> TPPの主な交渉分野の現状</h4>
<div class="outline-text-4" id="text-4-1-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">交渉分野</th><th scope="col" class="left">現状</th></tr>
</thead>
<tbody>
<tr><td class="left">関税削減、撤廃</td><td class="left">交渉の進捗は当初見込みより遅れている</td></tr>
<tr><td class="left">原産地規制</td><td class="left">具体的な方向性は定まっていない</td></tr>
<tr><td class="left">貿易円滑化</td><td class="left">大きな対立もなく、交渉が進展している</td></tr>
<tr><td class="left">貿易救済</td><td class="left">議論は収斂していない</td></tr>
<tr><td class="left">政府調達</td><td class="left">WTO協定並か上回るものとするかで交渉中</td></tr>
<tr><td class="left">知的財産</td><td class="left">議論は収斂していない</td></tr>
<tr><td class="left">競争政策</td><td class="left">統合条文案の作成が行われている</td></tr>
<tr><td class="left">投資</td><td class="left">「国家と投資家の間の紛争解決手続き」が重要な論点に</td></tr>
<tr><td class="left">環境</td><td class="left">詳細な議論には立ち入ってない</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-4-2" class="outline-3">
<h3 id="sec-4-2"><span class="section-number-3">4.2</span> 米国はTPPを通じて何を目指しているのか？</h3>
<div class="outline-text-3" id="text-4-2">

<ul>
<li>アジア、太平洋地域の高い成長の恩恵を受けようとしている
</li>
<li>高レベルの自由貿易圏を早期に実現することで中国の通商政策を調節的、間接的に改善させたい
</li>
<li>中国が南シナ海などへの進出を強めていることから、安全保障面の意味合いも
</li>
</ul>

</div>

</div>

<div id="outline-container-4-3" class="outline-3">
<h3 id="sec-4-3"><span class="section-number-3">4.3</span> 東南アジア諸国がTPPに参加する理由は何か？</h3>
<div class="outline-text-3" id="text-4-3">

<ul>
<li>東南アジア各国は1980から1990年代までは日米欧からの投資をほぼ独占し、高い経済成長を実現
</li>
<li>最近は中国、インド両大国の台頭に挟まれ立場が脅かされている
</li>
<li>TPPをテコに貿易や投資の結節点(ハブ)としての機能を高め、存在感を取り戻す狙い
</li>
</ul>


</div>

<div id="outline-container-4-3-1" class="outline-4">
<h4 id="sec-4-3-1"><span class="section-number-4">4.3.1</span> 世界各国、地域経済の貿易依存度(%)</h4>
<div class="outline-text-4" id="text-4-3-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="right" />
</colgroup>
<tbody>
<tr><td class="left">香港</td><td class="right">366</td></tr>
<tr><td class="left">シンガポール</td><td class="right">297</td></tr>
<tr><td class="left">マレーシア</td><td class="right">152</td></tr>
<tr><td class="left">ベトナム</td><td class="right">146</td></tr>
<tr><td class="left">韓国</td><td class="right">87</td></tr>
<tr><td class="left">ドイツ</td><td class="right">71</td></tr>
<tr><td class="left">チリ</td><td class="right">62</td></tr>
<tr><td class="left">中国</td><td class="right">51</td></tr>
<tr><td class="left">日本</td><td class="right">26</td></tr>
<tr><td class="left">米国</td><td class="right">22</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-4-4" class="outline-3">
<h3 id="sec-4-4"><span class="section-number-3">4.4</span> オーストラリアやニュージーランドが参加する理由は何か？</h3>
<div class="outline-text-3" id="text-4-4">

<ul>
<li>TPPによる関税撤廃をテコに国際競争力の高い乳製品や砂糖など農産物の輸出拡大につなげようとしている
</li>
<li>米国が自由化を求める医療分野では医薬品を国民に安く提供するための制度を守ろうと必死
</li>
</ul>

</div>

</div>
