org/TPP.org
** チリ、ペルーが参加する理由は何か？
+ FTA網を拡大して中南米への貿易や投資の「ハブ」となること
+ 有利な交易条件を獲得して農産物などを新たな輸出品目に育て鉱物資源などに偏っている輸出を多様化する狙い
+ アジアと中南米という2つの成長市場の取り込みを狙う
** 交渉から途中で離脱することは可能か？
+ 途中で抜けることは理論的には可能だが、外務省は「現実的ではない」と説明
*** TPP交渉での日本の主な「攻め」と「守り」の分野
**** 攻め
| 政府調達     | 参加国の政府調達市場の開放拡大。米国のバイアメリカン条項の見直し |
| 知的財産     | 日本のアニメ、音楽などの保護強化                                 |
| 電子商取引   | 日本の音楽ソフトの輸出拡大やインターネット企業の海外進出を後押し |
| 貿易救済措置 | 日本企業への恣意的な反ダンピングを抑止                           |
| 投資         | マレーシア、ベトナムなどで日本企業の海外投資を拡大               |
**** 守り
| 農産物の関税 | 安い海外農産物の流入で国内農業が打撃を受ける恐れ |
| 衛生、植物検疫 | 日本の食品輸入規制が緩和される可能性             |
** なぜ韓国はTPPに参加しないのか？
+ 韓国は独自に2国間の自由貿易協定(FTA)締結を進めており、今のところ実利面で参加の必要性を感じていない
+ 日本の参加が決まるなどTPPがアジア、太平洋地域の自由貿易圏構想の軸となる可能性もあるとみてTPPを注視
* 日本参加の今後の注意点
** TPPで産業空洞化を防げるのか？
+ 産業空洞化を防ぐために不可欠
+ 日本はアジア新興国に比べ貿易自由化に出遅れた
+ 自動車や部品、素材など中間財のメーカーは関税コストを引き下げようと経済連携協定(EPA)や自由貿易協定(FTA)の締結網を広げる韓国などに進出
** 企業の海外ビジネスは拡大するのか？
+ TPPにはそもそも国境を越えた経済活動を促す狙いがある
+ 参加国の規制を透明化したり人の移動をしやすくしたり、知財の保護もテーマ
+ 製造業だけでなく流通や物流といったサービス業にも恩恵が及ぶ
*** 日本企業の海外ビジネスチャンスが広がる
| 項目         | 内容                                                                     |
|--------------+--------------------------------------------------------------------------|
| 知的財産     | 模倣品や海賊版の取締り強化で日本発の正規品の販売増加                     |
| 環境/労働    | 国際的な環境、労働ルール遵守を求め、日本の相対的なコスト上昇を防止       |
| 人の移動     | 貿易や投資に従事する人の移動を円滑にするため、入管手続きを迅速化、簡素化 |
| 投資         | 外国政府による突然の規制変更などを防ぎ、日本企業の投資案件を保護         |
| サービス貿易 | 小売や物流など企業の海外展開後押しに向け、ルールを整備                   |
*** 日本企業がTPP参加国との間で直面する問題
| 国             | 内容                                                                                                 |
|----------------+------------------------------------------------------------------------------------------------------|
| マレーシア     | 現地企業に対する技術ライセンス付与がないと商業化支援資金を得られない                                 |
| ベトナム       | 商標侵害の二輪車でも交通運輸省が車両登録するケースがある。税関書類をベトナム語へ訳さなければならない |
| オーストラリア | 外国資本参入時の外国投資審査委員会の許可を得るのに時間とコストがかかる                               |
| ペルー         | 関税当局と税務当局で運用する関税コードの解釈が違うため、不適切に高い関税が課される                   |
** 競争力がないと言われる日本の農業をどう強くすべきか？
+ 農業の経営規模を拡大して抜本的に生産コストを下げることが日本の農業の競争力強化に不可欠
+ 意欲のある農家に農地が集積する仕組み作りが競争力強化の成否を握る
*** 政府の主な農業競争力強化策
**** 農地の規模拡大
+ 「離農奨励金」制度を新設。平均の農地面積を今後5年間で現在の2ヘクタールから20から30ヘクタールに拡大
**** 担い手の確保
+ 新規就農者に最長7年間、補助金を支給
+ 農業法人による若年者の雇用促進
**** 多角化支援
+ 官民出資ファンドを設立。生産、流通、加工、販売を一体的に手掛ける農業法人に資金を拠出
** 日本が手動すべき分野は何か？
+ 自動車や電気機械など鉱工業品の関税撤廃、削減の交渉
+ 知的財産の保護も力を入れて取り組むべき
+ 環境規制を巡る交渉で日本がリードできれば環境性能の高い日本製品の輸出増加につながる
** 日本がどんな分野を守るべきか？
+ 農業分野だが従来のように海外の農産物に高い関税をかけて守ることはできなくなる
+ 市場開放を前提に農業強化策を考える必要がある
+ 「食料の安全保障」の視点から自給率をどう保つかも課題
** TPPの最終目標は何か？
+ 最終的にはアジア太平洋全体を包括する「FTAAP」を構築することが、この地域の共通の利益になるという考え方が各国で広く共有されている
+ その最終目標の実現に向けてTPPは有力な道筋の1つと位置付けられる
