org/TPP.html

<div id="outline-container-4-5" class="outline-3">
<h3 id="sec-4-5"><span class="section-number-3">4.5</span> チリ、ペルーが参加する理由は何か？</h3>
<div class="outline-text-3" id="text-4-5">

<ul>
<li>FTA網を拡大して中南米への貿易や投資の「ハブ」となること
</li>
<li>有利な交易条件を獲得して農産物などを新たな輸出品目に育て鉱物資源などに偏っている輸出を多様化する狙い
</li>
<li>アジアと中南米という2つの成長市場の取り込みを狙う
</li>
</ul>

</div>

</div>

<div id="outline-container-4-6" class="outline-3">
<h3 id="sec-4-6"><span class="section-number-3">4.6</span> 交渉から途中で離脱することは可能か？</h3>
<div class="outline-text-3" id="text-4-6">

<ul>
<li>途中で抜けることは理論的には可能だが、外務省は「現実的ではない」と説明
</li>
</ul>


</div>

<div id="outline-container-4-6-1" class="outline-4">
<h4 id="sec-4-6-1"><span class="section-number-4">4.6.1</span> TPP交渉での日本の主な「攻め」と「守り」の分野</h4>
<div class="outline-text-4" id="text-4-6-1">

<ul>
<li id="sec-4-6-1-1">攻め<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">政府調達</td><td class="left">参加国の政府調達市場の開放拡大。米国のバイアメリカン条項の見直し</td></tr>
<tr><td class="left">知的財産</td><td class="left">日本のアニメ、音楽などの保護強化</td></tr>
<tr><td class="left">電子商取引</td><td class="left">日本の音楽ソフトの輸出拡大やインターネット企業の海外進出を後押し</td></tr>
<tr><td class="left">貿易救済措置</td><td class="left">日本企業への恣意的な反ダンピングを抑止</td></tr>
<tr><td class="left">投資</td><td class="left">マレーシア、ベトナムなどで日本企業の海外投資を拡大</td></tr>
</tbody>
</table>

</li>
</ul>
<ul>
<li id="sec-4-6-1-2">守り<br/>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<tbody>
<tr><td class="left">農産物の関税</td><td class="left">安い海外農産物の流入で国内農業が打撃を受ける恐れ</td></tr>
<tr><td class="left">衛生、植物検疫</td><td class="left">日本の食品輸入規制が緩和される可能性</td></tr>
</tbody>
</table>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-4-7" class="outline-3">
<h3 id="sec-4-7"><span class="section-number-3">4.7</span> なぜ韓国はTPPに参加しないのか？</h3>
<div class="outline-text-3" id="text-4-7">

<ul>
<li>韓国は独自に2国間の自由貿易協定(FTA)締結を進めており、今のところ実利面で参加の必要性を感じていない
</li>
<li>日本の参加が決まるなどTPPがアジア、太平洋地域の自由貿易圏構想の軸となる可能性もあるとみてTPPを注視
</li>
</ul>

</div>
</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 日本参加の今後の注意点</h2>
<div class="outline-text-2" id="text-5">


</div>

<div id="outline-container-5-1" class="outline-3">
<h3 id="sec-5-1"><span class="section-number-3">5.1</span> TPPで産業空洞化を防げるのか？</h3>
<div class="outline-text-3" id="text-5-1">

<ul>
<li>産業空洞化を防ぐために不可欠
</li>
<li>日本はアジア新興国に比べ貿易自由化に出遅れた
</li>
<li>自動車や部品、素材など中間財のメーカーは関税コストを引き下げようと経済連携協定(EPA)や自由貿易協定(FTA)の締結網を広げる韓国などに進出
</li>
</ul>

</div>

</div>

<div id="outline-container-5-2" class="outline-3">
<h3 id="sec-5-2"><span class="section-number-3">5.2</span> 企業の海外ビジネスは拡大するのか？</h3>
<div class="outline-text-3" id="text-5-2">

<ul>
<li>TPPにはそもそも国境を越えた経済活動を促す狙いがある
</li>
<li>参加国の規制を透明化したり人の移動をしやすくしたり、知財の保護もテーマ
</li>
<li>製造業だけでなく流通や物流といったサービス業にも恩恵が及ぶ
</li>
</ul>


</div>

<div id="outline-container-5-2-1" class="outline-4">
<h4 id="sec-5-2-1"><span class="section-number-4">5.2.1</span> 日本企業の海外ビジネスチャンスが広がる</h4>
<div class="outline-text-4" id="text-5-2-1">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">項目</th><th scope="col" class="left">内容</th></tr>
</thead>
<tbody>
<tr><td class="left">知的財産</td><td class="left">模倣品や海賊版の取締り強化で日本発の正規品の販売増加</td></tr>
<tr><td class="left">環境/労働</td><td class="left">国際的な環境、労働ルール遵守を求め、日本の相対的なコスト上昇を防止</td></tr>
<tr><td class="left">人の移動</td><td class="left">貿易や投資に従事する人の移動を円滑にするため、入管手続きを迅速化、簡素化</td></tr>
<tr><td class="left">投資</td><td class="left">外国政府による突然の規制変更などを防ぎ、日本企業の投資案件を保護</td></tr>
<tr><td class="left">サービス貿易</td><td class="left">小売や物流など企業の海外展開後押しに向け、ルールを整備</td></tr>
</tbody>
</table>

</div>

</div>

<div id="outline-container-5-2-2" class="outline-4">
<h4 id="sec-5-2-2"><span class="section-number-4">5.2.2</span> 日本企業がTPP参加国との間で直面する問題</h4>
<div class="outline-text-4" id="text-5-2-2">

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption></caption>
<colgroup><col class="left" /><col class="left" />
</colgroup>
<thead>
<tr><th scope="col" class="left">国</th><th scope="col" class="left">内容</th></tr>
</thead>
<tbody>
<tr><td class="left">マレーシア</td><td class="left">現地企業に対する技術ライセンス付与がないと商業化支援資金を得られない</td></tr>
<tr><td class="left">ベトナム</td><td class="left">商標侵害の二輪車でも交通運輸省が車両登録するケースがある。税関書類をベトナム語へ訳さなければならない</td></tr>
<tr><td class="left">オーストラリア</td><td class="left">外国資本参入時の外国投資審査委員会の許可を得るのに時間とコストがかかる</td></tr>
<tr><td class="left">ペルー</td><td class="left">関税当局と税務当局で運用する関税コードの解釈が違うため、不適切に高い関税が課される</td></tr>
</tbody>
</table>

</div>
</div>

</div>

<div id="outline-container-5-3" class="outline-3">
<h3 id="sec-5-3"><span class="section-number-3">5.3</span> 競争力がないと言われる日本の農業をどう強くすべきか？</h3>
<div class="outline-text-3" id="text-5-3">

<ul>
<li>農業の経営規模を拡大して抜本的に生産コストを下げることが日本の農業の競争力強化に不可欠
</li>
<li>意欲のある農家に農地が集積する仕組み作りが競争力強化の成否を握る
</li>
</ul>


</div>

<div id="outline-container-5-3-1" class="outline-4">
<h4 id="sec-5-3-1"><span class="section-number-4">5.3.1</span> 政府の主な農業競争力強化策</h4>
<div class="outline-text-4" id="text-5-3-1">

<ul>
<li id="sec-5-3-1-1">農地の規模拡大<br/>
<ul>
<li>「離農奨励金」制度を新設。平均の農地面積を今後5年間で現在の2ヘクタールから20から30ヘクタールに拡大
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-5-3-1-2">担い手の確保<br/>
<ul>
<li>新規就農者に最長7年間、補助金を支給
</li>
<li>農業法人による若年者の雇用促進
</li>
</ul>

</li>
</ul>
<ul>
<li id="sec-5-3-1-3">多角化支援<br/>
<ul>
<li>官民出資ファンドを設立。生産、流通、加工、販売を一体的に手掛ける農業法人に資金を拠出
</li>
</ul>

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-5-4" class="outline-3">
<h3 id="sec-5-4"><span class="section-number-3">5.4</span> 日本が手動すべき分野は何か？</h3>
<div class="outline-text-3" id="text-5-4">

<ul>
<li>自動車や電気機械など鉱工業品の関税撤廃、削減の交渉
</li>
<li>知的財産の保護も力を入れて取り組むべき
</li>
<li>環境規制を巡る交渉で日本がリードできれば環境性能の高い日本製品の輸出増加につながる
</li>
</ul>

</div>

</div>

<div id="outline-container-5-5" class="outline-3">
<h3 id="sec-5-5"><span class="section-number-3">5.5</span> 日本がどんな分野を守るべきか？</h3>
<div class="outline-text-3" id="text-5-5">

<ul>
<li>農業分野だが従来のように海外の農産物に高い関税をかけて守ることはできなくなる
</li>
<li>市場開放を前提に農業強化策を考える必要がある
</li>
<li>「食料の安全保障」の視点から自給率をどう保つかも課題
</li>
</ul>

</div>

</div>

<div id="outline-container-5-6" class="outline-3">
<h3 id="sec-5-6"><span class="section-number-3">5.6</span> TPPの最終目標は何か？</h3>
<div class="outline-text-3" id="text-5-6">

<ul>
<li>最終的にはアジア太平洋全体を包括する「FTAAP」を構築することが、この地域の共通の利益になるという考え方が各国で広く共有されている
</li>
<li>その最終目標の実現に向けてTPPは有力な道筋の1つと位置付けられる
</li>
</ul>

</div>
</div>
</div>
</div>

<div id="postamble">
<p class="date">Date: 2012-03-03 Sat</p>
<p class="author">Author: Shigeaki Matsumura</p>
<p class="creator">Org version 7.8.03 with Emacs version 23</p>
<a href="http://validator.w3.org/check?uri=referer">Validate XHTML 1.0</a>

</div>
</body>
</html>
